<template>
  <div class="service-page">
    <div class="sp-content">
      <div class="sp-img"><img src="../assets/img/service/20160225063644_40084.jpg"></div>
      <p>全国首家微学习出版云平台，我们提供基于自主产权的云编辑系统，诚邀全国4000余名师协同在线开发丰富的微学习卡、微试题贴、微学杂志和微学习书，
        并致力于为k-12各阶段学习者提供权威学习解决方案。</p>
      <h3>学习出版平台</h3>
      <p>微学习圈以数字化微学习出版物的在线出版为中心，以自主产权的基于云端的编辑系统为支撑，致力于搭建教师、作者与学生、读者互动的学习出版社区平台，让知识信息的创造更加便捷、让知识的获得变得更加便捷、高效。</p>
      <div class="sp-img"><img src="../assets/img/service/20160225034821_18079.png"></div>

      <h3>炫酷微学习卡</h3>
      <p>微学习卡是微学习圈针对传统纸质知识卡片创作难、整理难、收藏难、携带难的问题开发的基于云端研发系统“Vcard-designer”开发的全国首款富媒体云端知识卡片。</p>
      <p>微学习卡是微学习圈针对传统纸质知识卡片创作难、整理难、收藏难、携带难的问题开发的基于云端研发系统“Vcard-designer”开发的全国首款富媒体云端知识卡片。</p>
      <div class="sp-img"><img src="../assets/img/service/20160225035120_57407.png"></div>

      <h3>精彩微试题贴</h3>
      <p>微学习贴是微学习圈针对传统纸质笔记记录、摘抄麻烦等问题，基于自主研发的“Vtips-creator”云编辑开发系统开发的富媒体学习笔记、贴士产品。</p>
      <p>我们为创作者提供了丰富的模板和组件，创作者仅需简单的选择模板、添加组件、编辑元素，即可创作出具备富媒体体验的丰富微学习贴，来自海量教育图书、杂志、报纸的碎片化微学习贴，将为亿万学习者提供云端学习素材，让您的学习随时随地，随用随记，便捷、高效。</p>
      <div class="sp-img"><img src="../assets/img/service/20160225035240_83934.png"></div>

      <h3>未来脑智能教学云平台</h3>
      <p>未来脑智能教学云平台（www.wln100.com）集海量试题资源、高效组卷、在线刷题、在线作业管理、智能导学案于一体，致力于为老师和学生打造真正有效的智能教与学解决方案。</p>
      <p>平台拥有“天星教育”丰富的图书内容资源（包含金考卷、试题调研、教材帮等），并收录了全国各地高中阶段考试真题和模拟题，坚持每日更新，同时还请名师命制了一批高质量的原创题。试题配备详实的答案和解析、精准的属性标引、生动的微课视频，且都经过精编精校，是教师组卷备课、学生刷题解惑的不二选择。</p>
      <div class="sp-img"><img src="../assets/img/service/intro-2.png"></div>
      <p>平台支持手动组卷和智能组卷，操作简单，具有关键词搜题、难度系数可控、word版可编辑等多种功能，力图将老师从繁重的基础工作中解放出来，使之可以专注于传道授业解惑。</p>
      <div class="sp-img"><img src="../assets/img/service/intro-1.png"></div>
      <p>平台的在线刷题功能可以让学生进行套卷测试、专项训练等刷题训练，并能智能生成个性化评估报告，利用大数据智能推题，让学生做对题，少做题，减轻学业负担。</p>
      <div class="sp-img"><img src="../assets/img/service/intro-3.png"></div>
      <p>除此之外，平台的智能作业能帮助教师轻松完成从课堂训练到同步作业的在线分发与回收，实时监控教学效果；智能导学案为教师提供了用于引导学生自主学习、合作探究、优化发展的学习方案，方便教师备课。</p>
      <div class="sp-img"><img src="../assets/img/service/intro-4.png"></div>
      <p>先进的设计理念、实用的系统功能和精品有效版权资源，是“平台”的有力保障，我们深信，也有实力为您提供最优质的智能教育信息化解决方案，真正做到“以校为本，服务每一位教师和学生”!</p>
      <div class="sp-img"><img src="../assets/img/service/intro-5.png"></div>

    </div>
  </div>
</template>
<script type="text/ecmascript-6">
  export default {
    metaInfo () {
      return {
        title: '天星教育 - 数字出版'
      }
    }
  }
</script>
