
<template>
  <div class="service-page">
    <div class="sp-content">
      <div class="sp-img"><img src="../assets/img/service/u41.jpg"></div>
      <p>天星教育在大力发展教育考试产业的同时，始终怀抱着宏远的文化追求，以自觉的人文精神大力拓展文化综合出版事业，积极推进青少年人文教育与全面发展，逐步形成了以青少年期刊群为核心、各类文化拓展读物并行发展的综合出版格局。</p>
      <p>天星教育打造的疯狂系列期刊群已成为青少年阅读拓展领军品牌，秉承激情专注之精神，怀抱出类拔萃之信念，长期执着于读写研究。彰显时代特征，吻合中、高考精神，全方位提升青少年人文素养及读写能力。使青少年在阅读中生发智慧，奠定内涵，在潜移默化中完善人格，提升能力，走向成功！</p>
      <p>疯狂系列包含《疯狂阅读》《疯狂作文》《英语时空》《青春风》系列杂志，以及各类青少年综合拓展读物各展风采、风靡校园，成为题山书海中一道道靓丽的风景线。同时随着国家对人文教育的愈加重视，天星教育综合出版也必将迎来更为广阔的发展天地。更多图书信息请登录<a class="text-primary" href="http://www.tesoon.com/"> http://www.tesoon.com/ </a>了解。</p>
      <p>2014年，天星教育大力拓展少年儿童阅读市场，大力引进国外优秀儿童绘本和儿童文学作品，并开发本土优秀作品，力争为中国少年儿童提供有益、有趣、独特的阅读体验。天星童书现有文学馆、绘本馆、漫画馆、游戏益智馆，100余种童书自2015年1月后将陆续推出。更多关于图童书欢迎登录<a class="text-primary" href="http://children.tesoon.com/"> http://children.tesoon.com/ </a>了解。</p>

      <h3>《疯狂阅读》（初中版、高中版）：课外延展，精彩无限！</h3>

      <p>畅读时文，拓展视野。丰富知识，提升能力。品读经典，融汇古今。启迪心灵，激扬人生。</p>

      <h3>《疯狂阅读  英语时空》：品异域风情，学地道英语！</h3>

      <p>内容特色：时尚、地道、丰富、好用。</p>
      <p>核心版块：环球、光影、风尚、美文、潮玩、酷学、乐读、英派。</p>

      <h3>《疯狂作文》（初中版、高中版）：佳作、素材、技巧三位一体，放胆写作文！</h3>

      <p>围绕初、高中生作文需求重点，提供以下四方面内容：</p>
      <p>最新鲜的作文素材，最深入的佳作评析，最权威的写作指导，最精准的命题预测。</p>

      <h3>《青春风  青春阅读》：关注成长，分享青春！</h3>

      <p>以青春视角触摸时代、校园热点，关注当下。以心灵文字、情感故事、励志故事等，发人深思，开启智慧。</p>

      <h3>《青春风  成长风尚》：引领风尚，磨砺成长！</h3>

      <p>内容涵盖：1.明星潮人的新鲜故事，</p>
      <p>2.社会万象的深度分析，</p>
      <p>3.时尚话题的轻松解说，</p>
      <p>4.个性社团的独家表现，</p>
      <p>5.青春吐槽、新锐小说、各种流行风潮。</p>

      <h3>《疯神帮》：我的桌斗伙伴！</h3>

      <p>不疯魔不成活，不二缺，无伙伴！疯神帮，充满我行我素、不走寻常路的勇气；充满无限活力和可能性的年少轻狂；乐于分享帮你快乐。</p>

      <h3>《青春会客厅》系列</h3>
      <p>每一个生命都是一个不朽的传奇，每个传奇背后都有一段精彩的故事。</p>
      <p>该系列用青少年喜欢的形式，讲述他们所关注的青春偶像、主持精英、体育健将、文艺大腕、各界精英的成长故事、奋斗历程、生活情感。</p>

      <h3>《鬼脸历史课》系列</h3>

      <p>国内首部助考课外书，彻底告别死记硬背时代，突破传统课堂禁锢，向枯燥的教材说NO！</p>
      <p>用韩寒式机趣语言，讲述当年月明与袁腾飞触及不到的历史！</p>

      <h3>《木偶狗》系列</h3>

      <p>适合年龄：9-13岁，著名悬疑畅销书缔造者最新力作！</p>
      <p>其特色鲜明的叙述手法，令人惊叹的想象力，富于表现力的精彩插图，将为您打开现实和虚幻之间的神秘通道，让你走进色彩斑斓的魔幻世界。感受惊心动魄的冒险旅程的同事，又让人深切感受到亲情、友情的温馨。</p>
    </div>
  </div>
</template>
<script type="text/ecmascript-6">
  export default {
    metaInfo () {
      return {
        title: '天星教育 - 综合出版'
      }
    }
  }
</script>
