<template>
  <div class="service-page">
    <div class="sp-content">
      <div class="sp-img"><img src="../assets/img/service/20160225063644_40084.jpg"></div>
      <p>全国首家微学习出版云平台，我们提供基于自主产权的云编辑系统，诚邀全国4000余名师协同在线开发丰富的微学习卡、微试题贴、微学杂志和微学习书，
        并致力于为k-12各阶段学习者提供权威学习解决方案。</p>
      <h3>学习出版平台</h3>
      <p>微学习圈以数字化微学习出版物的在线出版为中心，以自主产权的基于云端的编辑系统为支撑，致力于搭建教师、作者与学生、读者互动的学习出版社区平台，让知识信息的创造更加便捷、让知识的获得变得更加便捷、高效。</p>
      <div class="sp-img"><img src="../assets/img/service/20160225034821_18079.png"></div>

      <h3>炫酷微学习卡</h3>
      <p>微学习卡是微学习圈针对传统纸质知识卡片创作难、整理难、收藏难、携带难的问题开发的基于云端研发系统“Vcard-designer”开发的全国首款富媒体云端知识卡片。</p>
      <p>微学习卡是微学习圈针对传统纸质知识卡片创作难、整理难、收藏难、携带难的问题开发的基于云端研发系统“Vcard-designer”开发的全国首款富媒体云端知识卡片。</p>
      <div class="sp-img"><img src="../assets/img/service/20160225035120_57407.png"></div>

      <h3>精彩微试题贴</h3>
      <p>微学习贴是微学习圈针对传统纸质笔记记录、摘抄麻烦等问题，基于自主研发的“Vtips-creator”云编辑开发系统开发的富媒体学习笔记、贴士产品。</p>
      <p>我们为创作者提供了丰富的模板和组件，创作者仅需简单的选择模板、添加组件、编辑元素，即可创作出具备富媒体体验的丰富微学习贴，来自海量教育图书、杂志、报纸的碎片化微学习贴，将为亿万学习者提供云端学习素材，让您的学习随时随地，随用随记，便捷、高效。</p>
      <div class="sp-img"><img src="../assets/img/service/20160225035240_83934.png"></div>

      <h3>未来脑职能教学云平台</h3>
      <div class="sp-img"><img src="../assets/img/service/20140725105229_46374.jpg"></div>

    </div>
  </div>
</template>
