<template>
  <div class="service-page">
    <div class="sp-content">
      <div class="sp-img"><img src="../assets/img/service/u33.jpg"></div>
      <p>天星教育以独到、敏锐的市场眼光，独辟蹊径地首创MOOK教辅理念，开中国教辅杂志化先河，实现了图书优势和杂志优势的完美结合，出版的《金考卷》《试题调研》等系列图书，将全国示范名校优质备考资源传递给万千学子，一时畅销大江南北。</p>
      <p>永不止步的天星人，又迅速切入初高中同步和高考总复习等主流市场，开发了《讲义》系列图书，实现了公司产品侧翼市场到核心市场的战略过渡。</p>
      <p>《金考卷》《试题调研》《讲义》三大品牌成三足鼎立之势，奠定了天星教育的品牌根基。2015年，根据新高考改革精神创新设计，全国百所名校特高级教师联手打造，天星教育重磅推出《教材帮》、《一遍过》。更多产品信息欢迎登陆 <a class="text-primary" href="http://www.tesoon.com/"> http://www.tesoon.com/ </a>了解。</p>

      <h3>金考卷  特快专递系列</h3>

      <p>全程备考系列，优质好卷，卷卷展现名校名区备考动态。每月一期，期期传播高考命题最新信息。</p>
      <p>全程备战高考，全系列分为8期。第1期为真题卷，第一时间全面收录当面年高考全部真题，解密高考。第2期为热点卷，助您掌握高考核心规律。第3期为专题卷，全面提升知识运用能力。第4期为突破卷，强化复习效果。第5期为名校卷，传递最新命题动态。第6期为信息卷，展现最新高考命题预测成果。第7期为预测卷，传递高考走向和命题规律信息。第8期为冲刺卷，集结各地名师大胆"猜题"成果，是高考最后冲刺阶段必选必做的训练素材。</p>

      <h3>金考卷  百校联盟系列</h3>

      <p>百校联盟系列是天星教育打造的高端原创品牌书系，上市十年来以其内容的创新和科学得到老师和学生的高度评价，成为历届考生提高成绩不可或缺的主要试卷联系资料。</p>
      <p>全书共分为四个系列，《全国著名重点中学领航高考冲刺试卷》（领航卷）是教辅界公认的"最佳一轮复习成果检测卷"。《超级中学名师名题原创预测卷》（原《北—黄卷》）围绕高考热点命题，披露考纲的最新变化。《高考<考试大纲>调研卷》（猜题卷）深刻凸显《考试大纲》的最新变化，是与《考试大纲》相配套的前瞻性猜题卷。《高考最后一卷》（押题卷）第一手的资料把握高考脉搏，保证试题的信度、效度、权威性。</p>

      <h3>金考卷  高考命题新动向系列</h3>

      <p>是天星MOOK丛书系列之一，全年共出版4期，系列1《小题狂练》洞察必考考点命题动向及考察题型。系列2《常考基础100练》夯实基础稳得分。系列3《大题冲关》提升大题应试技巧。系列4《小题狂练（冲刺版）》针对性强化高考核心考点，综合式提高高考应试技能。</p>

      <h3>试题调研  MOOK系列</h3>

      <p>11年磨一剑，终成高考意见领袖。做为MOOK教辅丛书的拳头产品，自2003年上市以来屡创畅销神话，其滚动式的出版模式开创了教辅图书杂志化的先河。该丛书以其权威性、创新性、实用性、人文性四大特点准确把握高考趋势，高效传授知识和方法，并在编写过程中着力体现对考生心灵世界的悉心关怀，深受读者喜爱。</p>

      <h3>试题调研  七彩梦想系列</h3>

      <p>七彩梦想系列为高中必备工具书，共分为7本。《高中常考问题一本全》问题诊断学习法，解决学习、考试大问题。《高考必备题型1000例》1000道好题，高考必备题典。《高中万能解题板》一本好书，一把解题的万能钥匙。《高考5年真题分类详解》读懂高考题，考点才好记。《高考突破难点100讲》突破100个难点，高考没难题。《高考状元纠错笔记》状元帮你纠错，高考没难题。《高考决战压轴大题》决战压轴大题，上"211""985"大学。</p>

      <h3>试题调研  随身速记系列</h3>

      <p>一册在手，必修选修教材全都有。随身速记系列是一套高一、高二、高三学生均适用的简明工具书。依照高中《课程标准》及高考《考试大纲》要求编写，集数册必修、选修教材的基础知识、公式定律于一册。方便随身携带，易记易查。</p>

      <h3>时政纵横</h3>

      <p>时政备考教练，智趣新闻读本。</p>
      <p>全球视野：立足中学生，放眼全世界，用常识解读新闻。</p>
      <p>新锐视角：以理性为度，以新锐为风，用思想剖析时政。</p>
      <p>寓学于乐：融课堂内外，通学习备考，用知识成就人生。</p>

      <h3>教材帮</h3>

      <p>2015天星教育强力推荐高中同步新品。</p>
      <p>5大帮8大特点，打造市场上知识最全、题型最多、讲解最透、方法最优、最厚最便宜的新同步用书。</p>

      <h3>一遍过</h3>

      <p>2015天星教育强力推荐高中同步新品，以一种勇往直前的力量，直击靶心！</p>
      <p>从课时到单元，从教材到高考，为您提供最高效的学习与考试创新训练方案。与教材课时同步，教材一遍过。与高考考向同步，高考一遍过。</p>

      <h3>艺考生文化课百日冲刺</h3>

      <p>艺考生100天快速提分秘籍！全书着重从四方面快速提升应考能力，命题趋势探秘：解密高考考什么，怎么考，让你锁定备考靶心，有的放矢；高频考点通关：高考常考考点一一攻破，让你直击得分点，力不虚发；解题方法技巧：传授通用解题技巧，提供万能答题模板，教你如何"巧"得分；命题热点集训：透析3年高考命题规律，优选经典高考真题、模拟题，迅速提升应考能力。</p>
    </div>
  </div>
</template>
<script type="text/ecmascript-6">
  export default {
    metaInfo () {
      return {
        title: '天星教育 - 教育出版'
      }
    }
  }
</script>
